[出售]
物品名=눈꽃;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;
[交易]
物品名=
[存仓]
物品名=
[强化饰品]
物品名=
[强化武器]
物品名=
[分解]
物品名=흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑룡 막기보패;흑음림의 회피보패;황동환도;황동격부;황동세검;
[战斗]
优先=경득;새끼 돼지;새끼 돼지;새끼 돼지;
不杀=은남;흑룡채 매복조;새끼 돼지;새끼 돼지;새끼 돼지;
必杀=
百分比低于多少时喝药=
[普通]
合成颜色=
